{
    
    "Naverbar":{
        "1":"Home",
        "2":"Exhibition",
        "3":"Technology",
        "4":"About us",
        "5":"Contact"
    },
    "Home" : {
        "1":"Allmuseart Expert Exhibition Creation",
        "2":"We are a leading company in organizing exhibitions and events.",
        "3":" We focus on product quality and Service as the core By adhering to the policy of working with clients, that is, if the customer organizes the event and is successful That is our success as well."
        ,"4":"WELCOME",
        "5":"ALLMUSEART"
        },
        "Home&gruid":{
            "1":"We are confident in the designand",
            "101":"and organization of the event.",
            "2":"TRUST US",
            "3":"We organize booths, organize science knowledge room, all kinds of exhibitions. By a professional team with more than 10 years ",
            "303":"of experience able to meet the needs of customers in various fields. Complete cycle, for example.",
            "4":"Allocate a modern exhibition room",
            "5":"Organize knowledge rooms such as classrooms, libraries, science rooms",
            "6":"Various knowledge room design work",
            "7":"Booth design and construction of booths for various types of exhibitions",
            "8":"Shop design and manufacture, Kiosk, Stand display",
            "9":"Graphic design and production Print media Sticker work in various forms ",
            "909":"Whether the stickers are used for Stick inside the booth or product label including Roll up,",
            "9009":"J-flag ,X-stand, Pop-up, standy",
            "10":"Light and sound equipment for events, seminars, banquets",
            "11":"Rental service of furniture, table and chair set",
            "12":"At a cost-effective price for all customers",
            "13":"Our Works",
            "14":"About us",
            "15":"Contact us"

          },
    "Exhibition" : {
        "1":"Exhibition",
        "2":"Have fun learning basic science and enjoy studying the nature of the surroundings. With brightly colored pieces Arouse interest Let",
        "3":"the experiment And the occurrence of self-learning To create impressive science skills and experiences And dazzling beauty with light and sound"
    },
    "Technology" : {
        "1":"Technology",
        "2":"In the present, it cannot be denied that technology has become a vital part of human life. The entry of that technology",
        "3":"Not excepting the field of teaching and learning academic art that is evident in the form of an exhibition In order to be able to tell the story to be concise and understandable within a quick time to watch It is a support for self-learning.",
        "4" :"Is a simulation of the real environment into a virtual reality Through the perception of sight, sound, touch, even smell It cuts us off from our current environment to enter a simulated image. Google Street View location simulation, Drone Racing, etc.",
        "5" :"Is to bring technology to combine between the real world and the virtual reality together. By using software systems and peripherals such as webcams, computers or other related devices, the virtual objects may be images, video, audio, data processed from a computer, a mobile device or a wearable device.",
        "6" :"Projection equipment used to present various information. That supports video signals from computers, VCD players, DVD players. And other image generators",
        "7":"In organizing a room or work There is a need to have outstanding strength and attractiveness within the event. In order to have enjoyment In traffic makes it more interesting to attract curiosity. Want to see more With beautiful decorations And how to use lights, light and sound to suit the various events itself",
        "8":"A hologram is an image that is created to see dimensions, depth, depth, convexity, coming out of a virtual frame using 3D light that floats all around it as if the objects we saw were able to capture. Must have",
        "9":"As a technology for projecting an object, it can be two-dimensional or three-dimensional onto a particular surface. Throughout the period of spatial mapping, the use of virtual reality simulations by enabling real-world images to be captured from every corner. Do 3D Mapping in different locations such as Fantastmo, Matterport, Deepmap, Velodyne Lidar and Netradyne."
    },
    "More":{
        "1":"Read more"
    },

    "Aboutus" : {
        "1":"About us",
        "2":"For more than ten years Allweb Technology has continuously managed and developed work systems to strive to develop our products and services creatively. Along with responding to customer needs further We have gained the trust of our customers. Must rely on the working principle that ''Honesty is our virtue'' This is a testament to how all web technology Will be there for you in the quality service provider for a long time"
    },
    "Contact" : {
        "1":"Conatact",
        "2":"Email",
        "3":"Phone",
        "4":"Facebook",
        "5":"Line ID"
    },
    "Customer":{
        "1":"Customer"
    }

    

}