 {
    "Naverbar":{
      "1":"หน้าหลัก",
      "2":"นิทรรศการ",
      "3":"เทคโนโลยี",
      "4":"เกี่ยวกับเรา",
      "5":"ติดต่อ"
    },
    "Home" : {
      "1":"ออลล์มิวอาร์ตผู้เชี่ยวชาญด้านการสร้างนิทรรศการ",
      "2":"เราเป็นบริษัทผู้นำในการจัดงานนิทรรศการ งานอีเว้นท์ เราเน้นในเรื่องคุณภาพของ",
      "3":"สินค้าและ บริการเป็นหลัก โดยยึดนโยบายในการทำงานร่วมกับลูกค้า นั่นคือ หากลูกค้าจัดงานและประสบความสำเร็จ นั้นคือความสำเร็จของเราด้วย."
      ,"4":"สวัสดี",
        "5":"เราออลล์มิวอาร์ต"       
    },
    "Home&gruid":{
      "1":"เรามั่นใจในการออกแบบ",
      "101":"และการจัดงาน",
      "2":"ไว้วางใจเรา",
      "3":"เราจัดบูธจัดงานจัดห้ององค์ความรู้ วิทยาศาสตร์ งานแสดงสินค้าทุกประเภท โดยทีมงานมืออาชีพที่มีประสบการณ์มากกว่า 10 ปี ",
      "303":"สามารถตอบสนองความต้องการของลูกค้าในด้านต่างๆ อย่างครบวงจรอาทิเช่น",
      "4":"จัดสรรห้องนิทรรศการที่ทันสมัย",
      "5":"จัดห้ององคืความรู้ เช่น ห้องเรียน ห้องสมุด ห้องวิทยาศาสตร์",
      "6":"งานออกแบบห้ององค์ความรู้ต่างๆ",
      "7":"งานออกแบบบูธ และจัดทำโครงสร้างบู๊ธสำหรับงานแสดงสินค้าประเภทต่างๆ",
      "8":"งานออกแบบและผลิต Shop, Kiosk , Stand display",
      "9":"งานออกแบบกราฟฟิคและผลิต สื่อสิ่งพิมพ์ งานสติ๊กเกอร์ในรูปแบบต่างๆ",
      "909":"ไม่ว่าจะเป็นสติ๊กเกอร์ใช้สำหรับ ติดภายในบู๊ธหรือฉลากสินค้ารวมถึง Roll up,",
      "9009":"J-flag ,X-stand, Pop-up, standy",
      "10":"อุปกรณ์ แสง สีเสียง สำหรับงานอีเว้นต์ งานสัมนา งานจัดเลี้ยงต่างๆ",
      "11":"บริการให้เช่าอุปกรณ์เฟอร์นิเจอร์ ชุดโต๊ะ เก้าอี้",
      "12":"ในราคาที่คุ้มค่าสำหรับคุณลูกค้าทุกท่าน",
      "13":"ผลงานของเรา",
      "14":"เกี่ยวกับเรา",
      "15":"ติดต่อเรา"
    },
    "Exhibition" : {
      "1":"นิทรรศการ",
      "2":"สนุกสนานไปกับการเรียนรู้วิทยาศาสตร์เบื้องต้นและเพลิดเพลินไปกับการศึกษาธรรมชาติของสิ่งรอบตัว",
      "3":" ด้วยชิ้นงานสีสันสดใส กระตุ้นความสนใจ ให้ลงมือทดลอง และเกิดการเรียนรู้ด้วยตนเอง เพื่อสร้างทักษะและประสบการณ์เรียนรู้วิทยาศาสตร์ที่น่าประทับใจ และความสวยงามตระการใจด้วยไฟแสงสีเสียง"
    },
    "Technology" : {
      "1":"เทคโนโลยี",
      "2":"ในปัจจุบันไม่อาจจะปฏิเสธได้ว่าเทคโนโลยีเข้ามาเป็นปัจจัยสำคัญส่วนหนึ่งในการดำรงชีวิตมนุษย์ การเข้ามาของเทคโนโลยีนั้น ไม่เว้นแม้แวดวงของการเรียนการสอน ",
      "3":"การเข้ามาของเทคโนโลยีนั้น ไม่เว้นแม้แวดวงของการเรียนการสอน ศิลปะวิชาการ ที่เห็นได้ชัดเช่นในรูปนิทรรศการ เพื่อสามารถบอกเรื่องราวให้กระชับเข้าใจกระจ่างภายในระยะเวลารวดเร็วในการชม เป็นเครื่องสนับสนุนการเรียนรู้ด้วยตนเอง",
      "4" :"เป็นการจำลองสภาพแวดล้อมจริงเข้าไปให้เสมือนจริง โดยผ่านการรับรู้จากการมองเห็น เสียง สัมผัส แม้กระทั้งกลิ่น โดยจะตัดขาดเราออกจากสภาพแวดล้อมปัจจุบันเพื่อเข้าไปสู่ภาพที่จำลองขึ้นมาตัวอย่างเช่น การจำลองสถานที่ Google Street View , การแข่งขันบังคับเครื่องบิน Drone Racing เป็นต้น",
      "5" :"คือ การนำเทคโนโลยีมาผสานระหว่างโลกแห่งความเป็นจริงและความเสมือนจริงเข้าด้วยกัน ด้วยการใช้ระบบซอฟต์แวร์และอุปกรณ์เชื่อมต่อต่างๆ เช่น เว็บแคมคอมพิวเตอร์หรืออุปกรณ์อื่นที่เกี่ยวข้อง โดยวัตถุเสมือนที่ว่านั้น อาจจะเป็น ภาพ วีดิโอ เสียง ข้อมูลต่างๆที่ประมวลผลมาจากคอมพิวเตอร์ มือถือ หรืออุปกรณ์สวมใส่",
      "6" :"อุปกรณ์ฉายภาพที่ใช้ในการนำเสนอข้อมูลต่างๆ ที่รองรับสัญญาณภาพจากคอมพิวเตอร์, เครื่องเล่นวีซีดี, เครื่องเล่นดีวีดี และเครื่องกำเนิดภาพอื่นๆ",
      "7":"ในการจัดห้องหรืองาน จำเป็นต้องมีจุดเด่นมีความดึงดูดภายในงาน เพื่อให้มีอรรถรส ในกรเข้าชมทำให้มีความน่าสนใจดึงดูดในความอยากรู้ อยากเห็นมากขึ้น ด้วยการตกแต่งที่สวยงาม และวิธีในการเลือกใช้ ไฟ แสง สีเสียง ให้เข้ากับงานต่างๆ นั้นเอง",
      "8":"Hologram คือ ภาพที่ถูกสร้างขึ้นมาให้ดูมิติ มีความชัด ความลึก มีความนูน หลุดออกมาจากกรอบเสมือนของจริง โดยใช้แสง 3 มิติ ที่ลอยตัวรอบด้านมันเสมือนกับว่าวัตถุที่เราเห็นนั้นมันสามารถที่จะจับต้องได้",
      "9":"เป็นเทคโนโลยีการฉายภาพวัตถุอาจจะสองมิติหรือสามมิติลงบนพื้นผิวใดพื้นผิวหนึ่ง ตลอดช่วงระยะที่มีการเก็บข้อมูลเชิงพื้นที่ (Spatial Mapping) โดยใช้การจำลองสภาพแวดล้อมจริงเข้าไปให้เสมือนจริง (Virtual Reality) โดยทำให้จับภาพพื้นที่ของจริงได้ทุกซอกทุกมุม ทั้งนี้ ในต่างประเทศ มีสตาร์ทอัพรับทำ 3D Mapping ตามที่ต่าง ๆ แล้ว เช่น Fantastmo, Matterport, Deepmap, Velodyne Lidar และ Netradyne"
    
    },
    "More":{
      "1":"อ่านเพิ่มเติม"
  },
    "Aboutus" : {
      "1":"เกี่ยวกับเรา",
      "2":"มากกว่าสิบปี ที่ ออลล์เว็บ เทคโนโลยี่ ได้บริหารและพัฒนาระบบงานอย่างต่อเนื่องเพื่อมุ่งมั่นพัฒนาสินค้าและงานบริการของเราอย่างสร้างสรรค์ พร้อมกับตอบสนองความต้องการของลูกค้าต่อไป โดยเราได้รับความไว้วางใจจากลูกค้า ต้องอาศัยหลักการทำงานที่ว่า “ความซื่อสัตย์ คือ คุณธรรมของเรา” นี่เป็นบทพิสูจน์ได้ว่า ออลล์เว็บ เทคโนโลยี่  จะอยู่เคียงข้างคุณในด้านผู้ให้บริการอย่างมีคุณภาพตราบนานเท่านาน"
    },
    "Contact" : {
      "1":"ติดต่อเรา",
      "2":"อีเมล",
      "3":"โทรศัพท์",
      "4":"เฟสบุ๊ค",
      "5":"ไลน์ ไอดี"
    },
    "Customer":{
        "1":"ลูกค้าของเรา"
    }
 }